{
    "\"Confirmer le paiement\" ": "تأكيد الدفع",
    ", ou nous envoyer un email contenant la confirmation de BaridiMob": "أو ارسال لنا بريد إلكتروني مع تأكيد BaridMob",
    ", se tromper sur ces informations risque de vous faire perdre vos commandes.": "، الحصول على هذه المعلومات خاطئة قد يجعلك تفقد أوامرك.",
    ", sur la barre de recherche de": "على شريط البحث",
    ", vous devez sélectionner les détails de l'article 'couleur, type de pack, dimension, taille…' puis l'ajouter au panier": "يجب أن تختار تفاصيل المنتج 'اللون ، نوع الحزمة ، البعد ، الحجم' ثم تضيفه إلى العربة.",
    "- Après inscription, vous n'avez plus qu'à envoyer votre commande via le bouton 'Passer ma commande' qui se trouve sur la page du panier de votre profil.": "- بعد التسجيل ، يجب عليك فقط إرسال طلبك عبر زر 'ضع طلبي' على صفحة عربة التسوق لملفك الشخصي.",
    "- Après réception du": "- بعد استلام المعلومات",
    "- Dès confirmation du paiement total par notre équipe, votre commande sera effectuée.": "- عند تأكيد الدفع الكامل من قبل فريقنا ، سيتم وضع طلبك.",
    "- Le lien doit être copié à partir du site": "- يلزم نسخ الرابط مباشرة من الموقع",
    "- Le tracking code vous permet de suivre votre colis du point de départ": "رمز التتبع يسمح لك بتعقب الحزمة من نقطة البداية",
    "- Toutes les informations personnelles saisies au moment de l'inscription doivent être": "- يجب أن تكون جميع المعلومات الشخصية صحيحة وقت التسجيل",
    "- Une fois la commande envoyée, vous recevrez SMS contenant tous les détails nécessaires, les options de votre produit, sa valeur total (prix de l'article avec un change de": "- بمجرد إرسال الطلب ، ستتلقى رسالة قصيرة تحتوي على جميع التفاصيل اللازمة ، وخيارات منتجك ، وقيمته الإجمالية (سعر البند مع تغيير المادة).",
    "- Une fois la méthode de paiement choisie et effectuée, vous devez envoyer un justificatif acceptable via le bouton": "- بمجرد اختيار طريقة الدفع وصنعها ، يجب أن ترسل دليلا مقبولا عن طريق",
    "- Vous devez copier l'URL 'le lien' de l'article choisit sur": "- يجب عليك نسخ 'الرابط' URL من المقالة المنتقاة إلى",
    "- Vous recevrez par message le numéro de tracking de votre produit dès sa création par le vendeur Aliexpress, cela peut prendre 1 à 4 jours.": "- ستحصل برسالة على رقم تتبع منتجك من إنشاء البائع أليكسبريس له ، وقد يستغرق من 1 إلى 4 أيام.",
    "1. Faire une recherche:": "1. ابحث عن منتوجك المفضل:",
    "2. Faire une commande:": "2. وضع طلبك:",
    "3. Effectuer un paiement:": "3. القيام بالدفع:",
    "4. Suivi et tracking:": "4. الرصد والتتبع",
    "5. Réception du colis:": "5. استلام الطرد:",
    "6. Protections et garanties:": "6. الحماية والضمانات",
    "7. Objets Interdis:": "7. الأشياء المحظورة:",
    "A Propos de Nous": "من نحن ؟",
    "Adresse": "عنوان التسليم",
    "Adresse de livraison": "عنوان التسليم",
    "Adresse E-Mail": "بريد إلكتروني",
    "Ajouter au panier": "أضف إلى السلة",
    "Ajouter Photo": "أضف الصورة",
    "Ajouter votre produit au panier (vous pouvez ajouter plusieurs produits dans votre panier)": "أضف منتجك إلى سلتك (يمكنك إضافة عدة منتجات إلى سلتك)",
    "Alcool": "كحول",
    "Alert": "تنبيه",
    "Aliexpress.com": "Aliexpress.com",
    "All rights reserved.": "جميع الحقوق محفوظة.",
    "Annuler": "إلغاء",
    "Après avoir effectué votre paiement, vous devrez nous envoyer soit le reçu de paiement en cliquant sur ": "بعد الدفع ، ستحتاج إلى إرسال إيصال الدفع لنا بالنقر على ",
    "Armes et couteaux": "الأسلحة والسكاكين",
    "Armes à feu et explosifs": "الأسلحة النارية والمتفجرات",
    "Avant de continuer, veuillez consulter votre E-Mail pour obtenir un lien de vérification.": "قبل الاستمرار ، الرجاء التحقق من بريدك الإلكتروني للتحقق من بريدك الإلكتروني",
    "avec ce texte": "مع هذا النص",
    "Basculer la navigation": "Basculer la navigation",
    "Besoin d’aide? Demandez-nous!": "تحتاج مساعدة؟ اسألنا",
    "Billets de loterie": "تذاكر اليانصيب",
    "Cartes de crédit": "بطاقات الائتمان",
    "Catégories": "اختر فئة هنا",
    "Chine": "الصين",
    "Clients Satisfaits": "عميل راضٍ بخدمتنا",
    "cliquez ici pour demander un autre": "اضغط هنا لطلب آخر",
    "Cliquez sur l’image pour l’agrandir": "انقر على الصورة لتوسيع",
    "Coller un lien AliExpress ici...": "ألصق رابط AliExpress هنا...",
    "Commandes Livrées": "طلبات مشحونة",
    "Commencer": "ابدأ الآن",
    "Comment puis-je confirmer ma commande?": "كيف أؤكد طلبي ؟",
    "Comment puis-je m’assurer que les produits que j’achète sont authentiques?": "كيف أضمن أن المنتجات التي أشتريها أصلية ؟",
    "Comment ça marche?": "كيف يعمل ؟",
    "Conditions Générales:": "الشروط العامة",
    "Confirm Password": "أكد كلمة السر",
    "Confirmation de paiement": "تأكيد الدفع",
    "Confirmer Commande": "تأكيد الطلب",
    "Confirmer le mot de passe": "تأكيد كلمة السر",
    "Confirmer Paiement": "أكد الدفع",
    "Confirmer votre mot de passe": "تأكيد كلمة السر",
    "Confirmer votre Nouveau Mot de Passe": "تأكيد كلمة السر",
    "Confirmez votre commande en envoyant votre reçu de paiement.": "الرجاء تأكيد طلبك من خلال إرسال إيصال الدفع الخاص بك.",
    "Connectez-vous à notre plateforme": "تسجيل الدخول بمنصتنا",
    "Connexion": "تسجيل الدخول",
    "Contact": "اتصال",
    "Contactez-Nous": "إتصل بنا",
    "Cool! Parlons de votre projet": "رائع دعونا نتحدث عن مشروعك",
    "Copyright": "حقوق التأليف محفوظة",
    "correctes": "الصحيحة",
    "Créer mon compte": "أنشئ حسابي",
    "d'AliExpress": "AliExpress",
    "DA": "دج",
    "Dans le cadre des garanties AliExpress, Nous pouvons soumettre des demandes de remboursement jusqu’à 15 jours après la fin de votre commande. nous pouvons le faire en ouvrant un litige auprès d’AliExpress.": "بموجب الضمانات التي توفرها AliExpress, ويمكننا أن نقدم طلبات استرداد حتى 15 يوما بعد نهاية طلبكم.",
    "Dans le cadre des garanties AliExpress, Nous pouvons soumettre des demandes de remboursement si le produit n’a pas été reçu dans les 70 jours comme promis par AliExpress. nous pouvons le faire en lançant un litige avec AliExpress.": "وكجزء من ضمانات AliExpress ، يمكننا أن نقدم طلبات رد الأموال إذا لم يتم تلقي المنتج في غضون 70 يوما على النحو الذي وعدت به AliExpress. يمكننا أن نفعل ذلك من خلال بدء التقاضي مع AliExpress.",
    "Dashboard": "Dashboard",
    "Demander un nouveau Mot de passe": "اطلب كلمة مرور جديدة",
    "Dois-je payer avant ou après avoir reçu le produit?": "هل يجب أن أدفع قبل أو بعد أن أستلم المنتج ؟",
    "Drogues et stupéfiants": "المخدرات",
    "Déconnexion": "تسجيل الخروج",
    "Déja inscrit?": "تم التسجيل من قبل؟",
    "E-Mail": "بريد إلكتروني",
    "E-Mail Address": "بريد إلكتروني",
    "Effacer": "حذف",
    "En attente de confirmation": "في انتظار التأكيد",
    "en plus de nos excellents services d’assistance, nous fournissons à nos chers clients toutes les garanties qu’AliExpress fournit aux clients Algériens. Nous passons également par tous les avis des vendeurs pour s’assurer que vous n’achetez pas d’un vendeur avec une mauvaise réputation (Nous faisons de notre mieux pour assurer aucun produit cassé, ou mauvais emballage pour les produits de nos clients)": "وبالإضافة إلى خدمات الدعم الممتازة التي نقدمها ، فإننا نقدم لعملائنا الأعزاء جميع الضمانات التي توفرها 'AliExpress' للعملاء الجزائريين. كما نمر بكل مراجعات البائعين للتأكد من أنك لا تشتري من بائع لديه بسمعة سيئة (نبذل قصارى جهدنا لتفادي أي منتج مكسور أو تغليف سيء لمنتجات زبائننا).",
    "Enregistrer": "تسجيل",
    "Envie de travailler avec nous ?": "هل تريد العمل معنا ؟",
    "Envoyer": "إرسال",
    "Envoyer le lien de réinitialisation du mot de passe": "أرسل الرابط لإعادة ضبط كلمة السر",
    "Envoyer Message": "إرسال رسالة",
    "Equipements de surveillance interdits": "بمعدات المراقبة الممنوعة",
    "Equipements médicaux d'occasion": "المعدات الطبية المستخدمة",
    "et ne doit contenir aucune erreur ou modification.": "ويجب ألا يتضمن أية أخطاء أو تعديلات.",
    "Faites le suivi de vos colis Aliexpress": "تعقب حزم Aliexpress الخاصة بك",
    "Fermer": "غلق",
    "Feux d'artifice": "الألعاب النارية",
    "Frais de Livraison": "تكاليف التوصيل",
    "Guides et examples": "دلائل وأمثلة",
    "ici": "هنا",
    "Inscription": "التسجيل",
    "jusqu'au point d'arriver": "حتى الوصول.",
    "la poste la plus proche de votre résidence": "مكتب البريد الأقرب إلى مقر إقامتك",
    "Le délai de livraison ne dépassera pas les 75 jours selon la protection client d'Aliexpress, au cas contraire, notre service assistance contactera": "ولن يتجاوز وقت التسليم 75 يوما وفقا لحماية العملاء من شركة Aliexpress ، وإلا ستتصل إدارتنا بالدعم.",
    "Le paiement de l’argent doit être fait avant de passer votre commande à AliExpress.": "يجب دفع المال قبل وضع طلبك إلى AliExpress.",
    "Le produit a été expédié officiellement": "تم شحن المنتج رسميا",
    "Le produit a été Livré, Merci de nous faire confiance": "المنتج تم تسليمه ، شكرا لثقتك بنا",
    "Le rôle de Dz-AliExpress:": "دور DZ-AlliExpress",
    "Les articles que j’ai reçus n’étaient pas tels que décrit par le vendeur. Que puis-je faire?": "لم يكن المنتجات التي تلقيتها كما وصفها البائع. ماذا يمكنني أن أفعل ؟",
    "Les commandes ne peuvent pas être livrées sans adresse, n’est-ce pas ? prenez un moment et inscrivez-vous pour un compte personnel à DZ-AliExpress, Afin que nous puissions fournir les bonnes informations sur vous pour AliExpress (tels que votre nom, adresse...) lors de la commande de votre produit.": "لا يمكن تسليم الطرود بدون عنوان ، أليس كذلك ؟ خذ لحظة سجل حسابك الشخصي في DZ-AliExpress ، حتى نتمكن من تقديم المعلومات الصحيحة عنك إلى AliExpress (مثل اسمك ، وعنوانك) عند طلب منتجك.",
    "Liens": "روابط",
    "Login": "تسجيل الدخول",
    "Maintenant, vous pouvez acheter n’importe quoi d’AliExpress en seulement 30 secondes et payer en dinar algérien": "الآن يمكنك شراء أي شيء من AliExpress في 30 ثانية فقط والدفع بالدينار الجزائري",
    "Marchandises interdites ou réglementées": "السلع المحظورة أو المنظمة",
    "Matériels destinés à l'ouverture des serrures": "معدات فتح الأقفال",
    "Merci de nous avoir contactés!": "شكراً لاتصالك بنا!",
    "Mes Commandes": "طلباتي",
    "Mes commandes": "طلباتي",
    "Message reçu avec succès, nous vous répondrons dans les plus brefs délais.": "تلقينا الرسالة بنجاح ، سنرد عليها في أقرب وقت ممكن.",
    "Modifier": "تعديل",
    "Modifier Votre Mot de Passe ici": "غيّر كلمة السر هنا",
    "Modifier Votre Profil:": "تعديل الحساب:",
    "Mon Panier": "السلة",
    "Mot de passe": "كلمة السر",
    "Mot de passe oublié ?": "نسيت كلمة السر الخاصة بك?",
    "Mot de passe oublié?": "نسيت كلمة السر الخاصة بك?",
    "Médicaments et parapharmacie": "المنتجات الطبية والحراجة",
    "N'hésitez-pas, nous voulons toujours améliorer votre expérience.": "لا تترددوا ، نحن دائما نريد تحسين تجربتكم.",
    "Nom": "اسم",
    "Nom Complet": "اسمك الكامل",
    "Nos frais varient en fonction du prix du produit, mais en règle générale, nous l’avons fixé à un minimum de 350DA et à un maximum de 2500DA, ce petit montant nous aide à fournir les meilleurs services d’achat en ligne tout en le rendant aussi facile que possible pour vous.": "تتفاوت رسومنا حسب سعر المنتج ، ولكن كقاعدة ، وضعناه في الحد الأدنى من 350DA والحد الأقصى من 2500DA ، هذا المبلغ الصغير يساعدنا على توفير أفضل خدمات التسوق عبر الإنترنت في مع جعله أسهل ما يمكن لكم.",
    "Notre application va chercher le produit que vous avez choisi et l’afficher pour vous en dinar algérien, et pour plus de commodité, vous pouvez également choisir vos options de pack préférés comme la couleur, la taille...": "سيبحث تطبيقنا عن المنتج الذي اخترته و يتم عرضه عليك بالدينار الجزائري، يمكنك أيضا اختيار خيارات الحزمة المفضلة لديك مثل اللون ، الحجم...",
    "Notre rôle est d'offrir la possibilité d'achat et de suivi de produits Ali express conforme à la règlementation algérienne des produits importés à tous les citoyens algériens sur tout le territoire national.": "ويتمثل دورنا في إتاحة إمكانية شراء ومتابعة منتجات علي الصريحة امتثالا للتنظيم الجزائري للمنتجات المستوردة لجميع المواطنين الجزائريين في جميع أنحاء التراب الوطني.",
    "Notre rôle est d'offrir la possibilité d'achat et de suivi de produits AliExpress conforme à la règlementation algérienne des produits importés à tous les citoyens algériens sur tout le territoire national": "يتمثل دورنا في إتاحة إمكانية شراء ومتابعة منتجات AliExpress امتثالا للتنظيم الجزائري للمنتجات المستوردة لجميع المواطنين الجزائريين في جميع أنحاء التراب الوطني",
    "Nous acceptons: ": "نحن نقبل :",
    "Nous avons confirmé votre paiement et commandé votre produit, vous serez averti une fois votre produit expédié": "لقد تأكدنا من دفعك و تم طلب منتجك ، سيتم إشعارك بمجرد شحن منتجك.",
    "Nous avons reçu votre commande, pour confirmer votre commande veuillez nous envoyer le reçu de paiement": "لقد تلقينا طلبك ، لتأكيد طلبك الرجاء إرسال إيصال الدفع لنا.",
    "Nous Contacter": "الاتصال بنا",
    "Nous ne partagerons jamais vos données. Voir notre": "نحن لَنْ نَشتركَ في بياناتِكَ. انظر ",
    "Nous sommes les seuls destinataires des données qui nous sont transmises.": "نحن المتلقون الوحيدون للبيانات المرسلة إلينا.",
    "Nous travaillons de 9 h à 23 h tous les jours, vous pouvez nous appeler à tout moment": "نحن نعمل من التاسعة صباحا إلى الحادية عشرة مساء كل يوم ، يمكنكم الاتصال بنا في أي وقت.",
    "Nouveau Mot de Passe": "أكتب كلمة المرور الجديدة",
    "Oups! On dirait que vous avez suivi un mauvais lien. Si vous pensez que c’est un problème avec nous, s’il vous plaît dites-le nous.": "عُدرا! يبدو أنك اتبعت وصلة سيئة. إذا كنت تعتقد أن هذه مشكلة معنا ، أرجوك أخبرنا.",
    "Page Facebook": "صفحة الفيسبوك الخاصة",
    "Page introuvable": "الصفحة غير موجودة",
    "Paiement Confirmé": "تم تأكيد الدفع",
    "Panier vide": "سلة فارغة",
    "Par Téléphone (cliquer ici)": "عبر الهاتف (انقر هنا)",
    "Pas encore inscrit?": "لم تسجل بعد ؟",
    "Passez ma commande": "ضع طلبي",
    "Placez le lien d’Aliexpress dans la barre de recherche ci-dessus": "وضع رابط Aliexpress في شريط البحث أعلاه",
    "Politique de Confidentialité": "سياسة الخصوصية",
    "Pour demander un nouveau mot de passe, veuillez nous envoyer un message à ce numéro": "لطلب كلمة مرور جديدة ، يرجى إرسال رسالة إلى هذا الرقم ",
    "pour effectuer une recherche par catégorie, veuillez en sélectionner une.": "للبحث حسب الفئة ، يرجى تحديد واحدة.",
    "pour le remboursement et vous serez rembourser.": "لاسترداد المال ، وسيتم تسديدك.",
    "Pour plus d'informations ou des demandes générales, contactez-nous aujourd'hui.": "لمزيد من المعلومات أو التحقيقات العامة ، اتصل بنا اليوم.",
    "Produits en vedette": "منتجات بارزة",
    "Produits en vedette moins de 1000 DA": "منتجات بارزة أقل من 1000دج",
    "Produits en vedette moins de 5000 DA": "منتجات بارزة أقل من 5000دج",
    "puis sélectionner rechercher": "ثم اختيار البحث",
    "Que faire si je veux annuler ma commande?": "ماذا لو أردت إلغاء طلبي ؟",
    "Que puis-je faire si ma commande n’arrive pas dans les délais de livraison garantis par le vendeur ?": "ماذا يمكنني أن أفعل إذا لم يصل طلبي في غضون وقت التسليم الذي كفله البائع ؟",
    "Quelles autres protections puis-je obtenir pour des produits qui ne sont pas authentiques?": "ما هي وسائل الحماية الأخرى التي يمكنني الحصول عليها للمنتجات التي ليست أصلية ؟",
    "Quelles sont nos garanties ?": "ما هي ضماناتنا ؟",
    "Quelles sont nos méthodes de paiement acceptées?": "ما هي طرق الدفع المقبولة لدينا ؟",
    "Quels sont nos frais?": "ما هي عمولتنا ؟",
    "Questions Fréquentes": "أسئلة متكررة",
    "qui se trouve sur votre profil.": "الذي على حسابكَ الشخصي.",
    "Qui Sommes-Nous?": "من نحن ؟",
    "Recherche": "بحث",
    "Recherche AliExpress": "البحث في AliExpress",
    "Respect de votre vie privée\/données personnelles:": "احترام خصوصيتك البيانات الشخصية:",
    "Rester connecté ?": "البقاء مسجل ?",
    "Retapez Mot de passe": "أعد ادخال كلمة السر",
    "Retour": "عودة",
    "Retourner à la page d'accueil": "عد إلى الصفحة الرئيسية",
    "Réinitialiser mot de passe": "أعد ضبط كلمة السر",
    "Réster Connecter?": "البقاء متصل",
    "S'Inscrire": "التسجيل",
    "S'inscrire": "التسجيل",
    "S'inscrire à notre plateforme": "سجل في منصتنا",
    "Se Connecter": "تسجيل الدخول",
    "Se connecter": "تسجيل الدخول",
    "Se Déconnecter": "تسجيل الخروج",
    "selon le prix de l'article + les frais de livraison) et les coordonnées des méthodes de paiement acceptés": "اعتمادا على السعر + تكاليف الشحن) وتفاصيل أساليب الدفع المقبولة (ccp, baridimob...)",
    "Service de commandes de produits AliExpress pour l’Algérie": "خدمة طلب منتجات AliExpress الخاصة بالجزائر",
    "Si vous n’avez pas reçu un E-Mail": "إذا لم تتلق بريد إلكتروني",
    "SMS": "رسائل نصية",
    "Substances dangereuses et illicites": "المواد الخطرة وغير المشروعة",
    "Support": "تواصلوا معنا",
    "Supprimer": "حذف",
    "Sur AliExpress.com, vous pouvez trouver de nombreux vendeurs qui offrent des produits authentiques garantis.": "في AliExpress.com ، يمكنك العثور على العديد من البائعين الذين يقدمون منتجات مضمونة أصلية.",
    "Sélectionnez votre produit préféré sur le site Web ou l’application Alixpress et copiez son lien.": "ادخل إلى متجر Aliexpress و قم بنسخ الرابط الخاص بمنتوجك (بضغط على partager بعدها نسخ الرابط)",
    "Tabac": "تدخين",
    "Total": "مجموع",
    "Tous les produits (Guaranteed Genuine) ont été vérifiés par AliExpress. Si vous recevez toujours un produit contrefait, vous obtiendrez un remboursement complet (frais d’expédition inclus).": "تم التحقق من جميع المنتجات (حقيقية مضمونة) من قبل AliExpress. وإذا كنت لا تزال تتلقى منتجاً مزيفاً ، فسوف تحصل على رد للمبلغ الكامل (بما في ذلك تكاليف الشحن).",
    "Tous vos données personnelles sont cryptées et sécurisées": "كل بياناتك الشخصية مشفرة وآمنة",
    "Tout ce que vous avez à faire maintenant, c’est de faire votre demande. Nous allons nous occuper de tout. Nous vous aiderons à confirmer votre commande après vous être assuré que votre fournisseur est fiable. Tout le reste, vous pouvez suivre sur notre site DZ-AliExpress.": "كل ما عليك فعله الآن هو تقديم طلبك,  سوف نعتني بكل شيء. سنساعدك في تأكيد طلبك ، بعد التأكد من أن بائعك موثوق. كل شيء آخر يمكنك تتبعه على موقعنا DZ-AliExpress.",
    "Tout produit livré qui ne correspond pas à la description du vendeur est admissible à un remboursement. Nous pouvons également trouver une solution qui convient à la fois à vous et au vendeur.": "وأي منتج يسلم لا يطابق وصف البائع يكون مؤهلا لاسترداد المبلغ. يمكننا أيضا إيجاد حل يناسبك أنت والبائع.",
    "Tracking": "تتبع الطرد",
    "Téléphone": "هاتف",
    "Un nouveau lien de vérification a été envoyé à votre adresse e-mail.": "تم إرسال وصلة تحقق جديدة إلى عنوان بريدك الإلكتروني.",
    "une fois la recherche effectuée vous aurez comme résultat le même produit": "وبمجرد إجراء البحث سيكون لديك نفس المنتج الذي اخترته.",
    "Veuillez confirmer votre mot de passe avant de continuer.": "الرجاء تأكيد كلمة السر الخاصة بك قبل المضي قدما.",
    "Veuillez noter que nous ne pouvons ouvrir qu’un seul litige par commande.": "الرجاء ملاحظة أنه يمكننا فتح نزاع واحد فقط لكل طلب.",
    "Veuillez saisir vos données (nom, téléphone, adresse...)": "الرجاء إدخال بياناتك (الاسم ،الهاتف ،العنوان...)",
    "via le bouton": "عن طريق الزر",
    "votre commande sera supprimée après 24 heures si non confirmée.": "سيتم حذف طلبك بعد 24 ساعة إذا لم يتم تأكيده.",
    "Votre Email": "بريدك الإلكتروني",
    "Votre Message": "رسالة",
    "Votre message": "رسالة",
    "Votre Nom Complet": "اسمك الكامل",
    "Votre nom Complet": "اسمك الكامل",
    "Votre Téléphone": "رقم هاتفك",
    "Vous devez vous inscrire en fournissant Votre nom complet, adresse exacte,  numéro de téléphone et un mot de passe pour se connecter avec' la première fois avant qavant d’ajouter un produit au panier": "يجب عليك التسجيل عن طريق تقديم اسمك الكامل ، وعنوانك الدقيق ، ورقم الهاتف وكلمة السر للتسجل أول مرة فقط قبل إضافة منتج إلى العربة",
    "Vous disposez d'un droit d'accès, de modification, de rectification et de suppression des données qui vous concernent tant que votre disposer d'un compte valide et actif": "لك الحق في الوصول إلى البيانات المتعلقة بك وتعديلها وتصحيحها وحذفها طالما لديك حساب صالح ونشط",
    "Vous disposez de toutes les protections et garanties offertes par": "لديك كل الحماية والضمانات التي توفرها",
    "Vous recevrez une lettre recommandé de la poste la plus proche de votre domicile qui vous indiquera de venir récupérer votre colis": "سوف تتلقى رسالة مسجلة من أقرب مكتب بريد يخبرك أن تلتقط حزمة.",
    "Vous êtes connecté !": "أنت متصل",
    "Vérifiez votre E-Mail": "تفقد بريدك الإلكتروني",
    "Êtes-vous sûr de vouloir supprimer cet article ?": "هل أنت متأكد أنك تريد حذف هذا ؟",
    "Êtes-vous sûr de vouloir supprimer cette commande ?": "هل أنت متأكد أنك تريد حذف هذا الطلب ؟",
    "étape 1": "خطوة 1",
    "étape 2": "خطوة 2",
    "étape 3": "خطوة 3",
    "étape 4": "خطوة 4"
}